Repository: DaniTox/iRingTunes-Pro
Catalog: iRingTunes Pro/Supporting Files/*.lproj/Localizable.strings
Languages: it

# title
source: ENGLISH
it: ITALIANO

# msg
source: English Message
it: Messaggio Italiano

# create
source: Create Ringtone
it: Crea Suoneria

# manager
source: Your ringtones
it: Le tue suonerie

source: Done
it: Fine

source: Cancel
it: Annulla

source: Share
it: Condividi

source: Rename
it: Rinomina

source: Remove
it: Rimuovi

# ring_start
source: Ringtone Start
it: Inizio suoneria

# ring_duration
source: Ringtone Duration
it: Durata suoneria

# fade
source: Enable Fade-In
it: Attiva il Fade-In

source: Export
it: Esporta

source: Ringtone
it: Suoneria

source: Error
it: Errore

source: File Error
it: Errore file

# files
source: From Files
it: Da un File

# music_lib
source: From Music Library
it: Dalla Libreria Musicale

# source_title
source: Select the source
it: Seleziona la sorgente

# source_msg
source: Which music source do you want to use?
it: Da dove puoi prendere la canzone?

# tap
source: Touch
it: Premi

# tap_set_player_time
source: on a line to set the player current time.
it: una linea per ascoltare la traccia in quel punto.
